[Main]
DisplayName=Русский

[Brower_Protected_M]
btn_ok=Ok
Site_Safe_tip=Этот сайт является безопасным
Site_Risk_tip=Этот сайт содержит потенциальные угрозы
Protected_Off_tip=Защита браузера Advanced SystemCare: Откл
Site_Safe=Безопасность:
Site_Risk=Риск:
Site_Advisory=Консультация предоставлена с
Site_Details=Подробнее
Link_Safe_tip=Эта ссылка безопасна
Link_Risk_tip=Эта ссылка небезопасна
Sender_Risk_tip=Подозрительный отправитель.
Link_Phish_tip=Это фишинговая ссылка.
Risk_Title_Phish=Этот веб-сайт был отмечен пользователями как фишинговый.
Site_Risk_link=Это письмо содержит вредоносную ссылку.
Site_Risk_sender=У этого письма подозрительный отправитель.
Site_Risk_link_sender=У этого письма подозрительный отправитель и оно содержит вредоносную ссылку.
Site_Risk_phish=Это фишинговый сайт.
Risk_Title=Этот веб-сайт был определён как небезопасный
Risk_recommend=Мы рекомендуем вам не продолжать работу на этом веб-сайте.
Risk_goBack=Отмена
Risk_report=Сообщить о ложной тревоге
Risk_continue=Всё равно продолжить
Site_turbo_tip=Защита сёрфинга на Opera Turbo отключена
ads_Removed=объявления удалены на этой странице
ads_Nofound=Объявления не найдены
Site_Miner_tip=Майнинг криптовалюты заблокирован на этой странице

